Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_folder_top_level
source: Pinned tabs, no folder
ab: Ификсациатә абларҭақәа, апапка ада
am: የተሰኩ ትሮች፣ ያለ አቃፊ
an: Pestanyas fixadas, sin carpeta
ar: التبويبات المثبتة، بلا مجلد
ast: Llingüetes fixaes, ensin carpeta
az: Bərkidilmiş vərəqlər, qovluqsuz
azb: برکیدیلمیش تاغلار، پوشه‌سیز
ban: Tab kasemat, tusing ada map
be: Замацаваныя карткі, без папкі
bg: Закачени раздели, без папка
bn: পিন করা ট্যাব, কোনো ফোল্ডার ছাড়া
bqi: بلگه یل سنجاق‌وابیده، بدون پوشه
br: Ivinelloù spilhennet, hep teuliad
brh: پن ٹیباک، فولڈر کائی نی
bs: Prikvačeni tabovi, bez foldera
ca: Pestanyes fixades, sense carpeta
cak: Ximon taq ruwi', majun karpeta
ceb: Naka-pin nga tab, walay folder
ckb: بازدەرە چەسپاوەکان، بێ پۆشە
co: Unghjette fissate, senza cartulare
cs: Připnuté panely, bez složky
cy: Tabiau wedi’u pinio, dim ffolder
da: Fastgjorte faneblade, ingen mappe
de: Angeheftete Tabs, kein Ordner
dsb: Pśipěte rejtariki, žeden zarědnik
el: Καρφιτσωμένες καρτέλες, χωρίς φάκελο
eo: Pinglitaj langetoj, sen dosierujo
es: Pestañas fijadas, sin carpeta
es_ar: Pestañas fijadas, sin carpeta
et: Kinnitatud kaardid, ilma kaustata
eu: Finkatutako fitxak, karpetarik gabe
fa: زبانه‌های سنجاق‌شده، بدون پوشه
ff: Tabbe épinglées, alaa dossier
fi: Kiinnitetyt välilehdet, ei kansiota
fr: Onglets épinglés, sans dossier
fur: Schedis fissadis, cence cartele
fy: Fêstsette ljepblêden, gjin map
ga: Cluaisíní greamaithe, gan fillteán
gd: Tabaichean prìnichte, gun phasgan
gl: Lapelas fixadas, sen cartafol
gn: Tendayke mboguapypyre, karpeta'ỹre
gu: પિન કરેલી ટૅબ્સ, ફોલ્ડર વિના
he: לשוניות מוצמדות, ללא תיקייה
hi: पिन किए गए टैब, बिना फ़ोल्डर के
hil: Naka-pin nga tab, wala sing folder
hr: Prikvačene kartice, bez mape
hsb: Připjate rajtarki, žadyn zarjadnik
hu: Kitűzött lapok, mappa nélkül
hy: Ամրացված ներդիրներ, առանց թղթապանակի
ia: Schedas fixate, sin dossier
id: Tab yang disemat, tanpa folder
is: Festir flipar, engin mappa
it: Schede bloccate, nessuna cartella
ja: ピン留めタブ(フォルダーなし)
ka: მიმაგრებული ჩანართები, საქაღალდის გარეშე
kaa: Bekitilgen betler, papkasız
kab: Iccaren yessersen, war akaram
kk: Бекітілген беттер, қалтасыз
km: ផ្ទាំងបានខ្ទាស់ គ្មានថត
kmr: Hilpekînên sabît, bêyî peldank
kn: ಪಿನ್ ಮಾಡಿದ ಟ್ಯಾಬ್‌ಗಳು, ಫೋಲ್ಡರ್ ಇಲ್ಲ
ko: 고정된 탭(폴더 없음)
kw: Tabow fastyes, plegell vyth
lij: Feuggi fissæ, sensa cartella
lo: ແທັບທີ່ປັກໄວ້, ບໍ່ມີໂຟນເດີ
lt: Prisegtos kortelės, be aplanko
lv: Piespraustās cilnes, bez mapes
meh: Pestañas fijadas, sin carpeta
ml: പിൻ ചെയ്ത ടാബുകൾ, ഫോൾഡർ ഇല്ല
mr: पिन केलेले टॅब, फोल्डर नाही
my: ပင်ထိုးထားသော တက်ဗ်များ၊ ဖိုင်တွဲ မရှိ
nb: Festede faner, ingen mappe
ne: पिन गरिएका ट्याबहरु, फोल्डर छैन
nl: Vastgemaakte tabbladen, geen map
nn: Festa faner, inga mappe
oc: Onglets fixats, sens dossièr
or: ପିନ୍ କରାଯାଇଥିବା ଟ୍ୟାବ୍, ଫୋଲଡର ନାହିଁ
pa: ਪਿੰਨ ਕੀਤੀਆਂ ਟੈਬਾਂ, ਕੋਈ ਫੋਲਡਰ ਨਹੀਂ
pa_pk: پن کیتیاں ٹیباں، کوئی فولڈر نئيں
pl: Przypięte karty, bez folderu
ps: پین شوي ټبونه، پرته له پوښې
pt_br: Abas fixadas, sem pasta
pt_pt: Separadores fixados, sem pasta
rm: Tabs fixads, senza dossier
ro: File fixate, fără folder
ru: Закреплённые вкладки, без папки
sat: ᱯᱤᱱ ᱴᱮᱵᱽ ᱠᱚ, ᱯᱷᱚᱞᱰᱚᱨ ᱵᱟᱹᱱᱩᱜ
sc: Ischedas fissadas, chene cartella
scn: Schedi ficcati, senza cartedda
si: අමුණන ලද පටිති, ෆෝල්ඩරයක් නැත
sk: Pripnuté karty, bez priečinka
skr: پن تھیاں ٹیباں، بغیر فولڈر
sl: Pripeti zavihki, brez mape
sq: Skeda të fiksuara, pa dosje
sr: Закачени језичци, без фасцикле
su: Tab nu disemat, teu aya map
sv: Fästa flikar, ingen mapp
szl: Przipiynte karty, bez foldra
ta: பொருத்தப்பட்ட கீற்றுகள், கோப்புறை இல்லை
te: పిన్ చేసిన ట్యాబులు, ఫోల్డర్ లేదు
tg: Варақаҳои часпонидашуда, бе ҷузвдон
th: แท็บที่ปักหมุด (ไม่มีโฟลเดอร์)
tl: Mga naka-pin na tab, walang folder
tok: poki awen, tomo poki ala
tr: Sabitlenmiş sekmeler, klasörsüz
trs: Rakïj ñanj fijadas, sin carpeta
tt: Беркетелгән таблар, папкасыз
tzm: Iseksal yessersen, war akaram
ug: مىخلانغان بەتكۈچلەر، قىسقۇچسىز
uk: Закріплені вкладки, без теки
ur: پن کردہ ٹیبز، بغیر فولڈر کے
uz: Mahkamlangan varaqlar, jildsiz
vec: Schede fisà, sensa cartela
vi: Thẻ đã ghim, không thuộc thư mục
yo: Táàbù tí a fi Pin sí, kò sí fódà
yua: Pestañas fijadas, mina'an carpeta
zh_hans: 固定标签页(不属于文件夹)
zh_hant: 已釘選分頁(不屬於資料夾)

# dejavu_folder_unpack
source: Unpack folder
ab: Апапка аҟaҵра
am: አቃፊውን ፍታ
an: Desempaquetar carpeta
ar: فك المجلد
ast: Desempaquetar la carpeta
az: Qovluğu dağıt
azb: پوشه‌نی داغیت
ban: Buka map
be: Разгрупаваць папку
bg: Разопаковане на папка
bn: ফোল্ডার আনপ্যাক করুন
bqi: وا کردن پوشه
br: Dispakañ an teuliad
brh: فولڈر کھول
bs: Raspakuj folder
ca: Desempaqueta la carpeta
cak: Tirelesaj taq ruwi' pa karpeta
ceb: i-Unpack ang folder
ckb: هەڵوەشاندنەوەی پۆشە
co: Spacchittà u cartulare
cs: Rozbalit složku
cy: Dadbacio’r ffolder
da: Pak mappe ud
de: Ordner auflösen
dsb: Zarědnik wupakowaś
el: Διάλυση φακέλου
eo: Malpaki dosierujon
es: Disolver carpeta
es_ar: Disolver carpeta
et: Paki kaust lahti
eu: Banatu karpeta
fa: باز کردن پوشه
ff: Déballer le dossier
fi: Pura kansio
fr: Dissoudre le dossier
fur: Disfâ la cartele
fy: Map útpakke
ga: Díphacáil an fillteán
gd: Neo-phacaig am pasgan
gl: Desempaquetar o cartafol
gn: Embosorõ karpeta
gu: ફોલ્ડર અનપૅક કરો
he: פירוק התיקייה
hi: फ़ोल्डर अनपैक करें
hil: i-Unpack ang folder
hr: Raspakiraj mapu
hsb: Zarjadnik wupakować
hu: Mappa kibontása
hy: Քանդել թղթապանակը
ia: Disimballar le dossier
id: Bongkar folder
is: Leysa upp möppu
it: Sciogli cartella
ja: フォルダーを解除
ka: საქაღალდის დაშლა
kaa: Papkanı tarqatıw
kab: Serreḥ akaram
kk: Қалтаны тарату
km: ពន្លាថត
kmr: Peldankê belav bike
kn: ಫೋಲ್ಡರ್ ಬಿಚ್ಚು
ko: 폴더 풀기
kw: Displegya an blegell
lij: Disfâ a cartella
lo: ແກະໂຟນເດີອອກ
lt: Išskleisti aplanką
lv: Izvērst mapi
meh: Desarmar carpeta
ml: ഫോൾഡർ അഴിക്കുക
mr: फोल्डर उलगडा
my: ဖိုင်တွဲ ဖြေရန်
nb: Pakk ut mappe
ne: फोल्डर फुकाउनुहोस्
nl: Map opheffen
nn: Pakk ut mappe
oc: Desempaquetar lo dossièr
or: ଫୋଲଡର ଅନପ୍ୟାକ୍ କରନ୍ତୁ
pa: ਫੋਲਡਰ ਖਿਲਾਰੋ
pa_pk: فولڈر کھولو
pl: Rozpakuj folder
ps: پوښه خلاصول
pt_br: Dissolver pasta
pt_pt: Dissolver pasta
rm: Schliar il dossier
ro: Desfă folderul
ru: Расформировать папку
sat: ᱯᱷᱚᱞᱰᱚᱨ ᱚᱰᱚᱠ ᱢᱮ
sc: Disimballa sa cartella
scn: Disfai a cartedda
si: ෆෝල්ඩරය විසුරුවන්න
sk: Rozbaliť priečinok
skr: فولڈر دا مواد ٻاہر کڈھو
sl: Razpakiraj mapo
sq: Shpaketoje dosjen
sr: Распакуј фасциклу
su: Bongkar map
sv: Packa upp mapp
szl: Rozpakuj folder
ta: கோப்புறையை விரி
te: ఫోల్డర్‌ను విప్పు
tg: Пароканда кардани ҷузвдон
th: แยกโฟลเดอร์
tl: Kalasin ang folder
tok: o pakala e tomo poki
tr: Klasörü dağıt
trs: Desarmar carpeta
tt: Папканы таркату
tzm: Serreḥ akaram
ug: قىسقۇچنى تارقات
uk: Розформувати теку
ur: فولڈر کھولیں
uz: Jildni tarqatish
vec: Desfa ła cartela
vi: Bung thư mục
yo: Tú fódà sílẹ̀
yua: Desarmar carpeta
zh_hans: 解散文件夹
zh_hant: 解散資料夾

# dejavu_history
source: History
ab: Ахҭыс
am: ታሪክ
an: Historial
ar: التأريخ
ast: Historial
az: Tarixçə
azb: گئچمیش
ban: Riwayat
be: Гісторыя
bg: История
bn: ইতিহাস
bqi: ویرگار
br: Roll istor
brh: تاریخچہ
bs: Historija
ca: Historial
cak: Natab'äl
ceb: Kasaysayan
ckb: مێژوو
co: Cronolugia
cs: Historie
cy: Hanes
da: Historik
de: Chronik
dsb: Historija
el: Ιστορικό
eo: Historio
es: Historial
es_ar: Historial
et: Ajalugu
eu: Historia
fa: تاریخچه
ff: Aslol
fi: Historia
fr: Historique
fur: Cronologjie
fy: Skiednis
ga: Stair
gd: An eachdraidh
gl: Historial
gn: Tembiasakue
gu: ઇતિહાસ
he: היסטוריה
hi: हिस्ट्री
hil: Kasaysayan
hr: Povijest
hsb: Historija
hu: Előzmények
hy: Պատմություն
ia: Chronologia
id: Riwayat
is: Ferill
it: Cronologia
ja: 表示履歴
ka: ისტორია
kaa: Tariyx
kab: Azray
kk: Шолу тарихы
km: ប្រវត្តិ
kmr: Raborî
kn: ಇತಿಹಾಸ
ko: 기록
kw: Istori
lij: Stöia
lo: ປະຫວັດ
lt: Žurnalas
lv: Vēsture
meh: Daa nsa´anu
ml: നാള്‍വഴി
mr: इतिहास
my: မှတ်တမ်း
nb: Historikk
ne: इतिहास
nl: Geschiedenis
nn: Historikk
oc: Istoric
or: ଇତିହାସ
pa: ਅਤੀਤ
pa_pk: تریخ
pl: Historia
ps: تاریخچه
pt_br: Histórico
pt_pt: Histórico
rm: Cronologia
ro: Istoric
ru: История
sat: ᱱᱟᱜᱟᱢ
sc: Cronologia
scn: Crunuluggìa
si: ඉතිහාසය
sk: História
skr: تاریخ
sl: Zgodovina
sq: Historik
sr: Историја
su: Jujutan
sv: Historik
szl: Historyjo
ta: வரலாறு
te: చరిత్ర
tg: Таърих
th: ประวัติ
tl: Kasaysayan
tok: lukin pini lipu
tr: Geçmiş
trs: Sa gini'iājt
tt: Тарих
tzm: Azray
ug: تارىخ
uk: Історія
ur: سابقات
uz: Tarix
vec: Cronoƚogìa
vi: Lịch sử
yo: Ìtàn
yua: Historial
zh_hans: 历史记录
zh_hant: 瀏覽紀錄

# dejavu_link_open_in_container
source: Open in container
ab: Аконтейнер аҟны аартра
am: በመያዣ ውስጥ ክፈት
an: Ubrir en contenedor
ar: فتح في حاوية
ast: Abrir nun contenedor
az: Konteynerdə aç
azb: کانتینرده آچ
ban: Bukak di wadah
be: Адкрыць у кантэйнеры
bg: Отваряне в контейнер
bn: কন্টেইনারে খুলুন
bqi: من کانتینر گۊشیڌن
br: Digeriñ en ur c’hontener
brh: کنٹینر اٹ مل
bs: Otvori u kontejneru
ca: Obre en un contenidor
cak: Tijaq pa jun k'olib'äl
ceb: i-Open sa container
ckb: لە کۆنتەینەردا بکەرەوە
co: Apre in un cuntenitore
cs: Otevřít v kontejneru
cy: Agor mewn cynhwysydd
da: Åbn i beholder
de: In Container öffnen
dsb: W kontejnerje wócyniś
el: Άνοιγμα σε περιέκτη
eo: Malfermi en ujo
es: Abrir en un contenedor
es_ar: Abrir en un contenedor
et: Ava konteineris
eu: Ireki edukiontzi batean
fa: باز کردن در محفظه
ff: Ouvrir dans un conteneur
fi: Avaa säiliössä
fr: Ouvrir dans un conteneur
fur: Vierç intun contenidôr
fy: Iepenje yn kontener
ga: Oscail i gcoimeádán
gd: Fosgail ann an soitheach
gl: Abrir nun contedor
gn: Embojuruja ryru pype
gu: કન્ટેનરમાં ખોલો
he: פתיחה במארז
hi: कंटेनर में खोलें
hil: i-Open sa container
hr: Otvori u spremniku
hsb: W kontejnerje wočinić
hu: Megnyitás konténerben
hy: Բացել կոնտեյներում
ia: Aperir in recipiente
id: Buka dalam wadah
is: Opna í hólfi
it: Apri in un contenitore
ja: コンテナーで開く
ka: გახსნა კონტეინერში
kaa: Konteynerde ashıw
kab: Ldi deg usenduq
kk: Контейнерде ашу
km: បើកក្នុងកុងតឺន័រ
kmr: Di konteynerê de veke
kn: ಕಂಟೇನರ್‌ನಲ್ಲಿ ತೆರೆ
ko: 컨테이너에서 열기
kw: Igeri yn kontayner
lij: Arvi inte 'n contenitô
lo: ເປີດໃນຄອນເທນເນີ
lt: Atverti konteineryje
lv: Atvērt konteinerā
meh: Abrir en contenedor
ml: കണ്ടെയ്നറിൽ തുറക്കുക
mr: कंटेनरमध्ये उघडा
my: ကွန်တိန်နာတွင် ဖွင့်ရန်
nb: Åpne i beholder
ne: कन्टेनरमा खोल्नुहोस्
nl: Openen in container
nn: Opne i behaldar
oc: Dobrir dins un contenidor
or: କଣ୍ଟେନରରେ ଖୋଲନ୍ତୁ
pa: ਕੰਟੇਨਰ ਵਿੱਚ ਖੋਲ੍ਹੋ
pa_pk: کنٹینر وچ کھولھو
pl: Otwórz w kontenerze
ps: په کانتینر کې خلاصول
pt_br: Abrir em um contêiner
pt_pt: Abrir num contentor
rm: Avrir en in container
ro: Deschide în container
ru: Открыть в контейнере
sat: ᱠᱚᱱᱴᱮᱱᱟᱨ ᱨᱮ ᱡᱷᱤᱡᱽ ᱢᱮ
sc: Aberi in un cuntenidore
scn: Grapi nta un cuntinituri
si: බහාලුමක විවෘත කරන්න
sk: Otvoriť v kontajneri
skr: کنٹینر وچ کھولو
sl: Odpri v vsebniku
sq: Hape në një kontejner
sr: Отвори у контејнеру
su: Buka dina wadah
sv: Öppna i behållare
szl: Ôdewrzij w kōntynerze
ta: கொள்கலனில் திற
te: కంటైనర్‌లో తెరువు
tg: Дар контейнер кушодан
th: เปิดในคอนเทนเนอร์
tl: Buksan sa container
tok: o open lon leko
tr: Kapsayıcıda aç
trs: Abrir en contenedor
tt: Контейнердә ачу
tzm: Rẓem g usenduq
ug: قاچىدا ئاچ
uk: Відкрити в контейнері
ur: کنٹینر میں کھولیں
uz: Konteynerda ochish
vec: Verxi in un contenidor
vi: Mở trong vùng chứa
yo: Ṣí nínú container
yua: Abrir en contenedor
zh_hans: 在容器中打开
zh_hant: 在容器中開啟

# dejavu_link_open_in_split_view
source: Open in split view
ab: Еихшаз аԥшра аҟны аартра
am: በተከፈለ እይታ ክፈት
an: Ubrir en vista partida
ar: فتح في العرض المقسم
ast: Abrir en vista estremada
az: Bölünmüş görünüşdə aç
azb: بؤلونموش گؤرونوشده آچ
ban: Bukak di split view
be: Адкрыць у падзеленым выглядзе
bg: Отваряне в разделен изглед
bn: স্প্লিট ভিউতে খুলুন
bqi: من دید دوتایی گۊشیڌن
br: Digeriñ e gwel rannet
brh: اسپلٹ ویو اٹ مل
bs: Otvori u podijeljenom prikazu
ca: Obre en vista dividida
cak: Tijaq pa vista pa ka'i'
ceb: i-Open sa split view
ckb: لە دیمەنی دووبەشکراودا بکەرەوە
co: Apre in vista spartuta
cs: Otevřít v děleném zobrazení
cy: Agor mewn golwg hollt
da: Åbn i delt visning
de: In geteilter Ansicht öffnen
dsb: W źělonem naglědźe wócyniś
el: Άνοιγμα σε διαχωρισμένη προβολή
eo: Malfermi en duobla vido
es: Abrir en vista dividida
es_ar: Abrir en vista dividida
et: Ava jagatud vaates
eu: Ireki ikuspegi zatituan
fa: باز کردن در نمای تقسیم‌شده
ff: Ouvrir en vue partagée
fi: Avaa jaetussa näkymässä
fr: Ouvrir en vue partagée
fur: Vierç in viodude dividude
fy: Iepenje yn dûbele werjefte
ga: Oscail in amharc scoilte
gd: Fosgail ann an sealladh sgoilte
gl: Abrir en vista dividida
gn: Embojuruja mokõi ojuehe pype
gu: સ્પ્લિટ વ્યૂમાં ખોલો
he: פתיחה בתצוגה מפוצלת
hi: स्प्लिट व्यू में खोलें
hil: i-Open sa split view
hr: Otvori u podijeljenom prikazu
hsb: W dźělenym napohledźe wočinić
hu: Megnyitás osztott nézetben
hy: Բացել տրոհված տեսքում
ia: Aperir in vista divise
id: Buka dalam tampilan terbagi
is: Opna í klofinni sýn
it: Apri in vista divisa
ja: 分割ビューで開く
ka: გახსნა გაყოფილ ხედში
kaa: Bólingen kóriniste ashıw
kab: Ldi deg tmuɣli tabḍant
kk: Бөлінген көріністе ашу
km: បើកក្នុងទិដ្ឋភាពបំបែក
kmr: Di dîmena dabeşkirî de veke
kn: ವಿಭಜಿತ ನೋಟದಲ್ಲಿ ತೆರೆ
ko: 분할 보기로 열기
kw: Igeri yn gwel rannek
lij: Arvi inte a vista spartia
lo: ເປີດໃນມູມມອງແບບແຍກ
lt: Atverti padalytame rodinyje
lv: Atvērt sadalītajā skatā
meh: Abrir en vista dividida
ml: വിഭജിത കാഴ്ചയിൽ തുറക്കുക
mr: विभाजित दृश्यात उघडा
my: မျက်နှာပြင်ခွဲတွင် ဖွင့်ရန်
nb: Åpne i delt visning
ne: विभाजित दृश्यमा खोल्नुहोस्
nl: Openen in gesplitste weergave
nn: Opne i delt vising
oc: Dobrir en vista dividida
or: ବିଭାଜିତ ଦୃଶ୍ୟରେ ଖୋଲନ୍ତୁ
pa: ਵੰਡੇ ਦ੍ਰਿਸ਼ ਵਿੱਚ ਖੋਲ੍ਹੋ
pa_pk: اسپلٹ ویو وچ کھولھو
pl: Otwórz w widoku podzielonym
ps: په وېشل شوي لید کې خلاصول
pt_br: Abrir em visualização dividida
pt_pt: Abrir em vista dividida
rm: Avrir en vista divisa
ro: Deschide în ecran împărțit
ru: Открыть в режиме разделения экрана
sat: ᱥᱯᱞᱤᱴ ᱣᱤᱭᱩ ᱨᱮ ᱡᱷᱤᱡᱽ ᱢᱮ
sc: Aberi in vista partzida
scn: Grapi nta vista spartuta
si: බෙදුම් දසුනක විවෘත කරන්න
sk: Otvoriť v rozdelenom zobrazení
skr: ونڈے نظارے وچ کھولو
sl: Odpri v razdeljenem pogledu
sq: Hape në pamje të ndarë
sr: Отвори у подељеном приказу
su: Buka dina split view
sv: Öppna i delad vy
szl: Ôdewrzij w podzielōnym widoku
ta: பிரிந்த காட்சியில் திற
te: విభజన వీక్షణలో తెరువు
tg: Дар намоиши тақсимшуда кушодан
th: เปิดแบบแบ่งหน้าจอ
tl: Buksan sa split view
tok: o open lon lukin tu
tr: Bölünmüş görünümde aç
trs: Abrir en vista dividida
tt: Бүленгән күренештә ачу
tzm: Rẓem g tmuɣli tabḍant
ug: بۆلۈنگەن كۆرۈنۈشتە ئاچ
uk: Відкрити в режимі розділення екрана
ur: اسپلٹ ویو میں کھولیں
uz: Bo'lingan ko'rinishda ochish
vec: Verxi in vista divisa
vi: Mở ở chế độ chia đôi màn hình
yo: Ṣí nínú split view
yua: Abrir en vista dividida
zh_hans: 在分屏视图中打开
zh_hant: 在分割畫面中開啟

# dejavu_link_open_in_workspace
source: Open in workspace
ab: Аҭыԥ аҟны аартра
am: በስራ ቦታ ውስጥ ክፈት
an: Ubrir en espacio de treballo
ar: فتح في مساحة عمل
ast: Abrir nun espaciu de trabayu
az: İş sahəsində aç
azb: ایش ساحه‌سینده آچ
ban: Bukak di genah
be: Адкрыць у прасторы
bg: Отваряне в работно пространство
bn: ওয়ার্কস্পেসে খুলুন
bqi: من فضا گۊشیڌن
br: Digeriñ en un egor labour
brh: ورک سپیس اٹ مل
bs: Otvori u radnom prostoru
ca: Obre en un espai de treball
cak: Tijaq pa jun samajib'äl
ceb: i-Open sa workspace
ckb: لە فەزادا بکەرەوە
co: Apre in un spaziu di travagliu
cs: Otevřít v pracovním prostoru
cy: Agor mewn gweithle
da: Åbn i arbejdsområde
de: In Arbeitsbereich öffnen
dsb: W źěłowem rumje wócyniś
el: Άνοιγμα σε χώρο εργασίας
eo: Malfermi en laborspaco
es: Abrir en un espacio de trabajo
es_ar: Abrir en un espacio de trabajo
et: Ava tööruumis
eu: Ireki laneremu batean
fa: باز کردن در فضای کاری
ff: Ouvrir dans un espace de travail
fi: Avaa työtilassa
fr: Ouvrir dans un espace
fur: Vierç intun spazi di lavôr
fy: Iepenje yn wurkromte
ga: Oscail i spás oibre
gd: Fosgail ann an àite-obrach
gl: Abrir nun espazo de traballo
gn: Embojuruja tembiapo renda pype
gu: વર્કસ્પેસમાં ખોલો
he: פתיחה במרחב עבודה
hi: वर्कस्पेस में खोलें
hil: i-Open sa workspace
hr: Otvori u radnom prostoru
hsb: W dźěłowym rumje wočinić
hu: Megnyitás munkaterületen
hy: Բացել տարածքում
ia: Aperir in spatio de labor
id: Buka di ruang kerja
is: Opna á vinnusvæði
it: Apri in uno spazio
ja: ワークスペースで開く
ka: გახსნა სივრცეში
kaa: Jumıs maydanında ashıw
kab: Ldi deg umkan n umahil
kk: Жұмыс кеңістігінде ашу
km: បើកក្នុងចន្លោះការងារ
kmr: Di qadê de veke
kn: ಕಾರ್ಯಕ್ಷೇತ್ರದಲ್ಲಿ ತೆರೆ
ko: 작업 공간에서 열기
kw: Igeri yn tyller-ober
lij: Arvi inte 'n spaçio de travaggio
lo: ເປີດໃນພື້ນທີ່ເຮັດວຽກ
lt: Atverti darbo erdvėje
lv: Atvērt darbvietā
meh: Abrir en espacio de trabajo
ml: പണിയിടത്തിൽ തുറക്കുക
mr: कार्यक्षेत्रात उघडा
my: လုပ်ငန်းခွင်တွင် ဖွင့်ရန်
nb: Åpne i arbeidsområde
ne: कार्यक्षेत्रमा खोल्नुहोस्
nl: Openen in werkruimte
nn: Opne i arbeidsområde
oc: Dobrir dins un espaci de trabalh
or: କାର୍ଯ୍ୟକ୍ଷେତ୍ରରେ ଖୋଲନ୍ତୁ
pa: ਵਰਕਸਪੇਸ ਵਿੱਚ ਖੋਲ੍ਹੋ
pa_pk: ورک سپیس وچ کھولھو
pl: Otwórz w obszarze roboczym
ps: په ساحه کې خلاصول
pt_br: Abrir em um espaço de trabalho
pt_pt: Abrir num espaço de trabalho
rm: Avrir en in spazi da lavur
ro: Deschide în spațiul de lucru
ru: Открыть в рабочем пространстве
sat: ᱣᱟᱨᱠᱥᱯᱮᱥ ᱨᱮ ᱡᱷᱤᱡᱽ ᱢᱮ
sc: Aberi in un ispàtziu de traballu
scn: Grapi nta un spazziu di travagghiu
si: අවකාශයක විවෘත කරන්න
sk: Otvoriť v pracovnom priestore
skr: ورک سپیس وچ کھولو
sl: Odpri v delovnem prostoru
sq: Hape në një hapësirë pune
sr: Отвори у радном простору
su: Buka dina rohangan
sv: Öppna i arbetsyta
szl: Ôdewrzij na placu
ta: பணியிடத்தில் திற
te: కార్యస్థలంలో తెరువు
tg: Дар фазо кушодан
th: เปิดในพื้นที่ทำงาน
tl: Buksan sa workspace
tok: o open lon kulupu poki
tr: Çalışma alanında aç
trs: Abrir en espacio de trabajo
tt: Эш өлкәсендә ачу
tzm: Rẓem g umkan n umahil
ug: خىزمەت دائىرىسىدە ئاچ
uk: Відкрити в робочому просторі
ur: ورک اسپیس میں کھولیں
uz: Ish maydonida ochish
vec: Verxi in un spasio de laoro
vi: Mở trong không gian làm việc
yo: Ṣí nínú ibi-iṣẹ́
yua: Abrir en espacio de trabajo
zh_hans: 在工作区中打开
zh_hant: 在工作區中開啟

# dejavu_link_opened_in
source: Opened in %1$@
ab: %1$@ аҟны иаарту
am: በ%1$@ ውስጥ ተከፍቷል
an: Ubierto en %1$@
ar: فُتح في %1$@
ast: Abiertu en %1$@
az: %1$@-də açıldı
azb: %1$@-ده آچیلدی
ban: Kabukak di %1$@
be: Адкрыта ў %1$@
bg: Отворено в %1$@
bn: %1$@-এ খোলা হয়েছে
bqi: من %1$@ گۊشی وابی
br: Digoret e %1$@
brh: %1$@ اٹ ملتین
bs: Otvoreno u %1$@
ca: Obert a %1$@
cak: Xjaq pa %1$@
ceb: Naabli sa %1$@
ckb: لە %1$@ کرایەوە
co: Apertu in %1$@
cs: Otevřeno v %1$@
cy: Agorwyd yn %1$@
da: Åbnet i %1$@
de: Geöffnet in %1$@
dsb: Wócynjony w %1$@
el: Άνοιξε σε %1$@
eo: Malfermita en %1$@
es: Abierto en %1$@
es_ar: Abierto en %1$@
et: Avatud: %1$@
eu: Hemen irekita: %1$@
fa: در %1$@ باز شد
ff: Ouvert dans %1$@
fi: Avattu kohteessa %1$@
fr: Ouvert dans %1$@
fur: Vierzût in %1$@
fy: Iepene yn %1$@
ga: Oscailte i %1$@
gd: Air fhosgladh ann an %1$@
gl: Aberta en %1$@
gn: Ojejuru %1$@ pype
gu: %1$@ માં ખોલ્યું
he: נפתח ב-%1$@
hi: %1$@ में खोला गया
hil: Naabli sa %1$@
hr: Otvoreno u %1$@
hsb: Wočinjeny w %1$@
hu: Megnyitva itt: %1$@
hy: Բացվեց %1$@֊ում
ia: Aperite in %1$@
id: Dibuka di %1$@
is: Opnað í %1$@
it: Aperto in %1$@
ja: %1$@で開きました
ka: გაიხსნა — %1$@
kaa: %1$@-de ashıldı
kab: Yeldi deg %1$@
kk: %1$@-де ашылды
km: បានបើកនៅក្នុង %1$@
kmr: Di %1$@ de hate vekirin
kn: %1$@ ನಲ್ಲಿ ತೆರೆಯಲಾಗಿದೆ
ko: %1$@에서 열림
kw: Igerys yn %1$@
lij: Avertou in %1$@
lo: ເປີດແລ້ວໃນ %1$@
lt: Atverta: %1$@
lv: Atvērts: %1$@
meh: Abierto en %1$@
ml: %1$@ ൽ തുറന്നു
mr: %1$@ मध्ये उघडले
my: %1$@ တွင် ဖွင့်ထားသည်
nb: Åpnet i %1$@
ne: %1$@ मा खोलियो
nl: Geopend in %1$@
nn: Opna i %1$@
oc: Dobèrt dins %1$@
or: %1$@ ରେ ଖୋଲାଗଲା
pa: %1$@ ਵਿੱਚ ਖੋਲ੍ਹਿਆ ਗਿਆ
pa_pk: %1$@ وچ کھلیا
pl: Otwarto w %1$@
ps: په %1$@ کې خلاص شو
pt_br: Aberto em %1$@
pt_pt: Aberto em %1$@
rm: Avert en %1$@
ro: Deschis în %1$@
ru: Открыто в %1$@
sat: %1$@ ᱨᱮ ᱡᱷᱤᱡᱽ ᱦᱩᱭ ᱮᱱᱟ
sc: Abertu in %1$@
scn: Apertu nta %1$@
si: %1$@ හි විවෘත කරන ලදී
sk: Otvorené v %1$@
skr: %1$@ وچ کھل ڳیا
sl: Odprto v %1$@
sq: U hap në %1$@
sr: Отворено у %1$@
su: Dibuka dina %1$@
sv: Öppnades i %1$@
szl: Ôdewrzite w %1$@
ta: %1$@ இல் திறக்கப்பட்டது
te: %1$@ లో తెరవబడింది
tg: Дар %1$@ кушода шуд
th: เปิดใน %1$@ แล้ว
tl: Binuksan sa %1$@
tok: open lon %1$@
tr: %1$@ içinde açıldı
trs: Abierto en %1$@
tt: %1$@-дә ачылды
tzm: Yeṛẓem g %1$@
ug: %1$@ دا ئېچىلدى
uk: Відкрито в %1$@
ur: %1$@ میں کھلا
uz: %1$@-da ochildi
vec: Verto in %1$@
vi: Đã mở trong %1$@
yo: A ṣí i nínú %1$@
yua: Abierto en %1$@
zh_hans: 已在 %1$@ 中打开
zh_hant: 已在 %1$@ 中開啟
